Repository: AOSC-Dev/unity-tweak-tool
Catalog: po/*.po
Languages: es, tr

source: Overview
es: Principal
tr: Genel Görünüm

source: Choose a Theme file to install
es: Elija un archivo de tema para instalar
tr: Yüklemek için bir Tema dosyası seçin

source: Install Theme
es: Instalar tema
tr: Tema Yükle

source: Items to display:
es: Elementos a mostrar:
tr: Görüntülenecek ögeler:

source: Home Folder
es: Carpeta personal
tr: Ev Dizini

source: Network
es: Red
tr: Ağ

source: Rubbish Bin
es: Papelera
tr: Çöp

source: Mounted Devices
es: Dispositivos montados
tr: Bağlı Aygıtlar

source: Restore the default configurations for Desktop icons
es: Restaurar la configuración por defecto para iconos de escritorio
tr: Masaüstü simgeleri varsayılan yapılandırmasını geri yükle

source: Enhance system security by disabling:
es: Mejore la seguridad del sistema al desactivar:
tr: Sistem güvenliği için şunları devre dışı bırak:

source: Desktop lock
es: Bloqueo de escritorio
tr: Masaüstü kilidi

source: Disable the desktop lock screen.
es: Desactivar la pantalla de bloqueo del escritorio.
tr: Masaüstü ekran kilidini devre dışı bırak.

source: User log out
es: Cierre de sesión del usuario
tr: Oturum kapatma

source: Disable session log out.
es: Desactivar el cierre de sesiones.
tr: Oturum kapatmayı devre dışı bırak.

source: User switching
es: Cambio de usuario
tr: Kullanıcı değiştirme

source: Disable fast user switching.
es: Desactivar el cambio rápido de usuarios.
tr: Hızlı kullanıcı değiştirmeyi devre dışı bırak.

source: Printing
es: Impresión
tr: Yazdırma

source: Prevent user access to the system's printers and print setup.
es: Evitar que el usuario acceda a la configuración de impresoras del sistema.
tr: Kullanıcıların sistem yazıcısına ve yazıcı kurulumuna erişmesini engelle.

source: Restore the default configurations for Security settings
es: Restaurar la configuración predeterminada de seguridad
tr: Güvenlik ayarları için varsayılan yapılandırmayı geri yükle

source: Scrollbars
es: Barras de desplazamiento
tr: Kaydırma çubukları

source: Legacy
es: Heredado

source: Overlay
es: Flotantes

source: Select the behaviour of the overlay scrollbars.
es: Seleccione el comportamiento de las barras de desplazamiento flotantes.

source: Default
es: Predeterminado
tr: Varsayılan

source: Behaviour:
es: Comportamiento:
tr: Davranış:

source: Edge
es: Borde
tr: Kenar

source: If enabled, edge scrolling is active on touchpads.
es: Si se activa, puede desplazarse con el borde del touchpad.

source: Two-finger
es: Dos dedos
tr: Çift parmak

source: Horizontal scrolling
es: Desplazamiento horizontal
tr: Yatay kaydırma

source: Configuration frontend for the Unity desktop environment
es: Interfaz de configuración para el entorno de escritorio Unity

source: Start in the Unity tab
es: Iniciar en la pestaña Unity
tr: Unity sekmesinde başlat

source: Start in the WindowManager tab
es: Iniciar en la pestaña Gestor de ventanas
tr: Pencere Yöneticisi sekmesinde başlat

source: Start in the appearance tab
es: Iniciar en la pestaña Apariencia
tr: Görünüm sekmesinde başlat

source: Start in the system tab
es: Iniciar en la pestaña Sistema
tr: Sistem sekmesinde başlat

source: Reset Unity, wiping all configuration changes.
es: Restablecer Unity, limpiando todos los cambios en la configuración.

source: Do you wish to continue?
es: ¿Quiere continuar?
tr: Devam etmek ister misiniz?

source: Please log out and log back in.
es: Cierre su sesión e iníciela de nuevo.
tr: Lütfen çıkış yapıp tekrar girin.

source: Zoom
es: Ampliar
tr: Yakınlaşma

source: Enable desktop zoom?
es: ¿Activar ampliación de escritorio?
tr: Masaüstü yakınlaşması etkinleştirilsin mi?

source: Desktop magnification:
es: Ampliación del escritorio:
tr: Masaüstü büyütme

source: List of keyboard shortcuts for zoom
es: Lista de atajos de teclado para ampliación
tr: Yakınlaşma için klavye kısayolları

source: Hardware acceleration
es: Aceleración por hardware
tr: Donanım hızlandırıcı

source: Select the level of texture rendering done by OpenGL
es: Seleccione el nivel de renderizado de texturas de OpenGL
tr: OpenGL tarafından yapılan doku işleme seviyesini seçin

source: Texture quality:
es: Calidad de textura:
tr: Doku kalitesi:

source: Fast
es: Rápido
tr: Hızlı

source: Good
es: Bueno
tr: İyi

source: Best
es: El mejor
tr: En iyi

source: Animations
es: Animaciones
tr: Canlandırmalar

source: Minimize:
es: Minimizar:
tr: Simge durumuna getirme:

source: Unminimize:
es: No minimizar:
tr: Simge durumundan çıkarma:

source: Keyboard shortcuts
es: Atajos de teclado
tr: Klavye Kısayolları

source: List of window manager keyboard shortcuts
es: Lista de atajos de teclado de gestores de ventana
tr: Pencere yöneticisi klavye kısayolları listesi

source: Restore default window manager settings
es: Restaurar las configuraciones del gestor de ventana por defecto
tr: Varsayılan pencere yöneticisi ayarlarını yükle

source: Enable the window manager to draw multiple workspaces
es: Activar el gestor de ventana para dibujar multiples espacios de trabajo
tr: Pencere yöneticisinin çoklu çalışma alanı çizmesini etkinleştirir.

source: Workspace switcher:
es: Intercambiador de espacios de trabajo:
tr: Çalışma alanı değiştirici:

source: Select the outline colour of the current workspace in the overview
es: Selecciona el color de contorno del actual espacio de trabajo en el resumen
tr: Genel görünümdeki geçerli çalışma alanının taslak rengini seçin

source: Current workspace colour:
es: Color actual del espacio de trabajo:
tr: Şu anki çalışma alanı rengi:

source: Select the number of vertical workspaces
es: Selecciona el número de espacios de trabajo verticales
tr: Dikey çalışma alanlarının sayısını seçin

source: Vertical workspaces:
es: Espacios de trabajo verticales:
tr: Dikey çalışma alanları:

source: Select the number of horizontal workspaces
es: Selecciona el número de espacios de trabajo horizontales
tr: Yatay çalışma alanlarının sayısını seçin

source: Horizontal workspaces:
es: Espacios de trabajo horizontales:
tr: Yatay çalışma alanları:

source: Workspace shortcuts
es: Atajos de teclado del área de trabajo
tr: Çalışma alanı kısayolları

source: List of workspace management keyboard shortcuts
es: Lista de atajos de teclado de espacios de trabajo
tr: Çalışma alanı yöneticisi klavye kısayolları listesi

source: Restore default workspace configuration
es: Restaurar la configuración por defecto del espacio de trabajo
tr: Varsayılan çalışma alanı yapılandırmasını yükle

source: Workspace Settings
es: Configuración de las áreas de trabajo
tr: Çalışma Alanı Ayarları

source: Enable the window spread?
es: ¿Habilitar la separación de ventana?
tr: Pencere dağıtımı etkinleştirilsin mi?

source: Window spread:
es: Separación de ventana:
tr: Pencere dağıtımı:

source: Select the space between window in the spead overview in pixels
es: Selecciona el espacio entre la ventana y el espacio de resumen en píxeles
tr: Dağılım genel görünüşünde pencere arası boşluğu piksel bazında seçin

source: Spacing:
es: Espaciado:
tr: Boşluk:

source: Icons on previews
es: Iconos en previsualizaciones
tr: Önizleme simgeleri

source: When enabled, show an application's icon on the window preview in the window spread
es: Cuando sea habilitado, mostrar un icono de aplicación en la previsualización de ventana en el espacio de ventana

source: Click to access desktop
es: Click para acceder al escritorio
tr: Masaüstüne erişmek için tıklayın

source: When enabled, clicking on the desktop in the window spread will display the desktop
es: Cuando sea habilitado, clicando en el escritorio en el espacio de ventana mostrará el escritorio

source: List of window spread shortcuts
es: Lista de atajos de separación de ventanas
tr: Pencere dağıtımı kısayollarının listesi

source: Restore default window spread settings
es: Restaurar la configuración por defecto de separación de ventanas
tr: Varsayılan pencere dağıtımı ayarlarını yükle

source: Window spread
es: Separación de ventana
tr: Pencere dağıtımı

source: Window snapping:
es: Acoplado de ventanas:
tr: Pencere tutturma:

source: Fill colour:
es: Color de relleno:
tr: Rengi doldur:

source: Outline colour:
es: Color de contorno:
tr: Anahat rengi:

source: Window snapping
es: Acoplado de ventanas
tr: Pencere tutturma

source: Hotcorners:
es: Esquinas activas:
tr: Etkin Köşeler:

source: Focus Behaviour
es: Comportamiento de enfoque
tr: Odaklama Davranışı

source: Focus mode:
es: Modo de foco:
tr: Odak Modu:

source: Click
es: Pulsar
tr: Tıklama

source: Mouse
es: Ratón
tr: Fare

source: Auto-raise:
es: Autoelevar:

source: Titlebar Actions
es: Acciones de barra de título
tr: Başlık Çubuğu Eylemleri

source: Double click:
es: Doble pulsación:
tr: Çift tıklama:

source: Select the titlebar's double click action.
es: Seleccione la acción de pulsación doble sobre la barra de título.
tr: Başlık çubuğunun çift tıklama eylemini seçin.

source: Maximize
es: Maximizar
tr: Ekranı Kapla

source: Horizontal expand
es: Expansión horizontal
tr: Yatay yayılım

source: Vertical expand
es: Expansión vertical
tr: Dikey yayılım

source: Minimize
es: Minimizar
tr: Küçült

source: No action
es: Ninguna acción
tr: Eylem Yok

source: Lower
es: Bajar

source: Menu
es: Menú
tr: Menü

source: Middle click:
es: Pulsación central:
tr: Orta Tıklama:

source: Select the titlebar's middle click action.
es: Seleccione la acción al pulsar la barra de título con el botón central.
tr: Başlık çubuğunun orta tıklama eylemini seçin.

source: Right click:
es: Pulsación derecha:
tr: Sağ tıklama:

source: Select the titlebar's right click action.
es: Seleccione la acción de la barra de título al pulsar con el botón derecho.
tr: Başlık çubuğunun sağ tık hareketini seçin.

source: Resizing
es: Redimensionado
tr: Yeniden boyutlandırma

source: Restore the default settings for the additional options.
es: Restaurar la configuración predeterminada para las opciones adicionales.
tr: Ek seçenekler için varsayılan ayarları geri yükle.

source: Close window
es: Cerrar ventana
tr: Pencereyi kapat

source: Move window
es: Mover ventana
tr: Pencereyi taşı

source: Alt+mouse button 1
es: Alt+botón 1 del ratón
tr: Alt+1. fare düğmesi

source: Show desktop
es: Mostrar escritorio
tr: Masaüstünü göster

source: Zoom in
es: Acercar
tr: Yakınlaştır

source: Zoom out
es: Alejar
tr: Uzaklaştır

source: Start windows spread
es: Iniciar separación de ventanas
tr: Pencere dağıtımını başlat

source: Start windows spread for all windows
es: Iniciar separación de ventanas para todas las ventanas
tr: Tüm pencereler için pencere dağıtımını başlat

source: Start workspace switcher
es: Iniciar el intercambiador de espacios de trabajo
tr: Çalışma alanı değiştirici

source: Toggle Desktop
es: Cambiar escritorio

source: Show Workspaces
es: Mostrar las áreas de trabajo
tr: Çalışma Alanlarını Göster

source: Window Spread
es: Revelar las ventanas
tr: Pencere Dağıtımı

source: Spread all Windows
es: Revelar todas las ventanas
tr: Tüm Pencereleri Dağıt

source: Do Nothing
es: No hacer nada
tr: Hiçbir Şey Yapma

source: Bottom Left Corner
es: Esquina inferior izquierda
tr: Sol Alt Köşe

source: Bottom Half
es: Mitad inferior
tr: Alt Yarı

source: Bottom Right Corner
es: Esquina inferior derecha
tr: Sağ Alt Köşe

source: Left Half
es: Mitad izquierda
tr: Sol Yarı

source: Fill Screen
es: Rellenar la pantalla
tr: Ekranı Doldur

source: Right Half
es: Mitad derecha
tr: Sağ Yarı

source: Top Left Corner
es: Esquina superior izquierda
tr: Sol Üst Köşe

source: Top Half
es: Mitad superior
tr: Üst Yarı

source: Top Right Corner
es: Esquina superior derecha
tr: Sağ Üst Köşe

source: Window Animations:
tr: Pencere Canlandırmaları:

source: General
tr: Genel

source: Window spread shortcuts
tr: Pencere dağıtımı kısayolları

source: Super+D
tr: Süper+D

source: Super++
tr: Süper++

source: Super+-
tr: Süper+-

source: Super+W
tr: Süper+W

source: Super+S
tr: Süper+S

source: Trash
tr: Çöp

source: Devices
tr: Aygıtlar

source: Cursor
tr: İmleç

source: Super+H
tr: Süper+H

source: Super+E
tr: Süper+E

source: Super+M
tr: Süper+M

source: Super+A
tr: Süper+A

source: Super+N
tr: Süper+N

source: Super+Tab
tr: Süper+Tab

source: Shift+Super+Tab
tr: Shift+Süper+Tab

source: Ctrl+Super+Alt+Tab
tr: Ctrl+Süper+Alt+Tab

source: Shift+Ctrl+Super+Alt+Tab
tr: Shift+Ctrl+Süper+Alt+Tab

source: Select how long the application menu is visible when an application is first opened
tr: Bir uygulama ilk açıldığında uygulama menüsünün ne kadar süre görünür olacağını seçin

source: Visible when charging or discharging
tr: Dolarken veya boşalırken göster

source: Set the power indicator to be visible when charging or discharging power.
tr: Pil dolarken veya boşalırken gösterilecek olan güç göstergesini ayarlayın.

source: Set the power indicator to be always visible.
tr: Güç göstergesi sürekli görünür olsun.

source: If enabled, show the remaining battery life in the power indicator.
tr: Etkinleştirilirse, kalan pil ömrünü güç göstergesinde gösterir.

source: If enabled, the window switcher cycles through all windows on all workspaces
tr: Etkinleştirilmişse, pencere değiştirici tüm çalışma alanlarındaki bütün pencereler arasında geçiş yapar

source: Automatically expose windows
tr: Pencereleri otomatik olarak ortaya çıkar

source: If enabled, the window switcher will expose minimized windows
tr: Etkinse, pencere değiştirici küçültülmüş pencereleri ortaya çıkarır

source: Window switcher shortcuts
tr: Pencere değiştirici kısayolları

source: Launcher switching shortcuts
tr: Başlatıcı değiştirme kısayolları

source: Launcher switcher shortcuts
tr: Başlatıcı değiştirici kısayolları

source: Restore the default window switcher settings.
tr: Varsayılan pencere değiştirici ayarlarını geri yükle.

source: Preauthorized domains
tr: Ön yetkilendirilmiş alanlar

source: HUD
tr: Akıllı Seçke

source: For multiple displays, notifications are visible on all of them.
tr: Çoklu ekrandayken bildirimler ekranların hepsinde görüntülenir.

source: For multiple displays, notifications are visible on the active display.
tr: Çoklu ekrandayken bildirimler etkin olan ekranda görüntülenir.

source: Cursors
tr: İmleçler

source: WARNING: You are about to reset Unity to its default configuration. This will result in loss of configuration. It is normal for your desktop to flicker during the process. Type yes to continue, anything else to exit.
tr: UYARI: Unity'yi varsayılan yapılandırmasına geri döndürmek üzeresiniz. Bu yapılandırma kaybıyla sonuçlanacaktır. Süreç esnasında ekranın kırpışması normaldir. Devam etmek için evet yazın, çıkmak için herhangi bir şey.
