Repository: AOSC-Dev/unity-tweak-tool
Catalog: po/*.po
Languages: es, tr

source: Initialising Unity reset
es: Inicializando reinicio de Unity
tr: Unity sıfırlama başlatılıyor

source: Killing Unity and Compiz
es: Finalizando los procesos de Unity y Compiz
tr: Unity ve Compiz sonlandırılıyor

source: Resetting compiz plugins
es: Restableciendo los complementos de Compiz
tr: Compiz eklentileri sıfırlanıyor

source: Resetting more compiz plugins
es: Restableciendo más complementos de Compiz
tr: Daha fazla compiz eklentisi sıfırlanıyor

source: Resetting Unity settings
es: Restableciendo la configuración de Unity
tr: Unity ayarları sıfırlanıyor

source: Reset complete. Reloading unity
es: Reinicio completado. Cargando Unity
tr: Sıfırlama tamamlandı. Unity tekrar yükleniyor

source: Available themes
es: Temas disponibles
tr: Kullanılabilir temalar

source: List of GTK Themes
es: Lista de temas GTK
tr: GTK Temaları Listesi

source: GTK Theme
es: Tema GTK
tr: GTK Teması

source: List of Window decoration themes
es: Lista de temas de decoración de ventana
tr: Pencere süsleme temaları listesi

source: Window decoration theme
es: Tema de decoración de ventana
tr: Pencere süsleme teması

source: Restore defaults
es: Restaurar valores predeterminados
tr: Varsayılanları yükle

source: Restore system's default theme configurations
es: Restaurar la configuración de temas por defecto
tr: Sistemin varsayılan tema yapılandırmasını yükle

source: Theme
es: Tema
tr: Tema

source: List of icon themes
es: Lista de temas de icono
tr: Simge temaları listesi

source: Icon theme
es: Tema de iconos
tr: Simge teması

source: Restore system's default icon theme configurations
es: Restaurar configuraciones del sistema de tema de iconos por defecto
tr: Sistemin varsayılan simge teması yapılandırmasını yükle

source: Icons
es: Iconos
tr: Simgeler

source: List of cursor themes
es: Lista de tema de cursores
tr: İmleç temaları listesi

source: Cursor Theme
es: Tema del cursor
tr: İmleç Teması

source: Preferences
es: Preferencias
tr: Tercihler

source: Use large cursors
es: Usar cursores grandes
tr: Büyük imleçler kullan

source: If enabled, the system will use a larger cursor.
es: Si se activa, el sistema usará un cursor más grande.
tr: Eğer etkinleştirilmişse sistem büyük imleçler kullanacaktır.

source: Restore system's default cursor theme configurations
es: Restaurar las configuraciones del tema de cursor de sistema por defecto
tr: Sistemin varsayılan imleç teması yapılandırmasını yükle

source: Select the default font for all applications.
es: Seleccionar la fuente por defecto para todas las aplicaciones
tr: Tüm uygulamalar için varsayılan yazıtipini seçin.

source: Default font:
es: Tipografía predeterminada:
tr: Varsayılan yazıtipi:

source: Select the default font used for reading documents.
es: Seleccionar la fuente por defecto usada para lectura de documentos.
tr: Belge okumada kullanılacak varsayılan yazı tipini seçin

source: Document font:
es: Fuente de documento:
tr: Belge yazıtipi:

source: Select the default monospace font.
es: Selecciona la fuente por defecto monoespaciada
tr: Varsayılan tek aralıklı yazı tipini seçin.

source: Monospace font:
es: Tipografía monoespaciada:
tr: Eş aralıklı yazı tipi:

source: Select the default font for the window titlebar.
es: Selecciona la tipografía por defecto para el título de barra de ventana
tr: Pencere başlık çubuğu için varsayılan yazıtipini seçin.

source: Window title font:
es: Fuente de ventana de título:
tr: Pencere başlığı yazıtipi:

source: Appearance
es: Apariencia
tr: Görünüm

source: Select the type of antialiasing used to render fonts.
es: Seleccione el tipo de suavizado usado para renderizar las tipografías.

source: Antialiasing:
es: Suavizado de bordes:

source: None
es: Ninguno
tr: Hiçbiri

source: Grayscale
es: Escala de grises

source: Select the type of hinting to use when rendering fonts
es: Selecciona el tipo de ajuste para usar cuando se rendericen fuentes

source: Slight
es: Ligero

source: Medium
es: Medio

source: Full
es: Completa

source: Hinting:
es: Instrucciones de ajuste (hinting):

source: Select the factor used to enlarge or reduce text display, without changing font size.
es: Selecciona el factor usado para agrandar o reducir el texto mostrado, sin cambiar el tamaño de fuente.

source: Text scaling factor:
es: Factor de escala del texto:

source: Restore system's default font configurations
es: Restaurar las configuraciones de fuentes del sistema por defecto
tr: Sistemin varsayılan yazıtipi yapılandırmasını geri yükle

source: Fonts
es: Fuentes
tr: Yazıtipleri

source: Left
es: Izquierda
tr: Solda

source: Align the window controls to the left side of the window.
es: Alinear los controles de ventana a la izquierda.
tr: Pencere denetimlerini pencerenin sol tarafına yerleştir.

source: Right
es: Derecha
tr: Sağda

source: Align the window controls to the right side of the window.
es: Alinear los controles de ventana a la derecha.
tr: Pencere denetimlerini pencerenin sağına hizala.

source: Alignment:
es: Alineación:
tr: Hizalama:

source: Show menu button
es: Mostrar botón de menú
tr: Menü düğmesini göster

source: If enabled, show the window menu in the titlebar.
es: Sí se activa, muestra el menú de ventana en la barra de titulo.
tr: Eğer etkinse, başlık çubuğunda pencere menüsünü gösterir.

source: Restore Defaults
es: Restaurar los valores predeterminados
tr: Varsayılanları Geri Yükle

source: Restore default window controls settings.
es: Restaurar la configuración de controles de ventanas predeterminada.
tr: Varsayılan pencere denetimleri ayarlarını yükle.

source: Window Controls
es: Controles de ventana
tr: Pencere Denetimleri

source: Launcher
es: Lanzador
tr: Başlatıcı

source: Search
es: Buscar
tr: Arama

source: Switcher
es: Selector
tr: Değiştirici

source: Web Apps
es: Aplicaciones web
tr: Web Uygulamaları

source: Additional
es: Adicional
tr: Ek Ayarlar

source: Window Manager
es: Administrador de ventanas
tr: Pencere Yöneticisi

source: Workspace Settings
es: Config. de áreas de trabajo
tr: Çalışma Alanı Ayarları

source: Window Spread
es: Revelar ventanas
tr: Pencere Dağıtımı

source: Window Snapping
es: Acople de ventanas
tr: Pencere Tutturma

source: Hotcorners
es: Esquinas activas
tr: Etkin Köşeler

source: Window Controls
es: Controles de ventanas
tr: Pencere Denetimleri

source: System
es: Sistema
tr: Sistem

source: Desktop Icons
es: Iconos del escritorio
tr: Masaüstü Simgeleri

source: Security
es: Seguridad
tr: Güvenlik

source: Scrolling
es: Desplazamiento
tr: Kaydırma

source: Invoke HUD
es: Invocar el HUD

source: Show the launcher
es: Mostrar el lanzador
tr: Başlatıcıyı göster

source: Execute command
es: Ejecutar orden

source: Put keyboard focus on the launcher
es: Colocar el foco del teclado en el lanzador

source: Open the first panel menu
es: Abrir el primer menú del panel
tr: İlk panel menüsünü aç

source: Start switcher
es: Iniciar el conmutador
tr: Değiştiriciyi başlat

source: Start switcher in reverse
es: Iniciar el conmutador en reversa
tr: Değiştiriciyi ters yönde başlat

source: Shift+Alt+Tab
es: Mayús+Alt+Tab

source: Start switcher for all workspaces
es: Iniciar el conmutador para todas las áreas de trabajo
tr: Tüm çalışma alanları için değiştiriciyi başlat

source: Start switcher for all workspaces in reverse
es: Iniciar el conmutador para todas las áreas de trabajo en reversa
tr: Tüm çalışma alanları için değiştiriciyi ters yönde başlat

source: Go right in the switcher
es: Ir hacia la derecha en el conmutador

source: Alt+Right
es: Alt+Flecha Derecha

source: Go left in the switcher
es: Ir hacia la izquierda en el conmutador

source: Alt+Left
es: Alt+Flecha Izquierda

source: Expose windows in the switcher
es: Mostrar ventanas en el conmutador

source: Alt+Down
es: Alt+Flecha Abajo

source: Collapse windows in the switcher
es: Colapsar ventanas en el conmutador

source: Alt+Up
es: Alt+Flecha Arriba

source: Disabled
es: Desactivado
tr: Devre Dışı

source: Behaviour
es: Comportamiento
tr: Davranış

source: Should the launcher be hidden?
es: Ocultar el lanzador?
tr: Başlatıcı gizlensin mi?

source: Auto-hide:
es: Ocultar automáticamente
tr: Otomatik gizle:

source: Select the auto-hide animation of the launcher.
es: Selecionar la animación del ocultamiento automático del lanzador
tr: Başlatıcının otomatik gizlenme canlandırmasını seçin.

source: Slide only
es: Solo deslizar

source: Fade only
es: Solo desvanecer

source: Auto-hide animation:
es: Animación de auto ocultamiento

source: Select the option to reveal the dash with the mouse, when auto-hide is enabled.
es: Seleccione la forma de mostrar el tablero con el ratón, cuando el ocultamiento automático está activado.
tr: Otomatik gizleme açıkken, fareyle Ana Seçkeyi ortaya çıkarma yolunu seçin.

source: Reveal location:
es: Revelar en:
tr: Ortaya çıkış konumu

source: Reveal sensitivity:
es: Sensibilidad del revelado
tr: Ortaya çıkış hassasiyeti:

source: How much pointer "pressure" is required to reveal the launcher.
es: Cuánta presión del cursor es necesaria para mostrar el lanzador
tr: Başlatıcıyı ortaya çıkarmak için gereken işaretçi "baskısı".

source: Left side
es: Lado Izquierdo
tr: Sol yan

source: When in auto-hide mode the left edge of the current workspace triggers the launcher.
es: Cuando se está en modo de ocultamiento automático el borde izquierdo activa el lanzador
tr: Otomatik gizleme modundayken kullanılan çalışma alanının sol kenarı başlatıcıyı tetikler.

source: Top left corner
es: Esquina superior izquierda
tr: Sol üst köşe

source: When in auto-hide mode the top left corner of the current workspace triggers the launcher.
es: Cuando se está en modo de ocultamiento automático la esquina superior izquierda activa el lanzador
tr: Otomatik gizleme modundayken kullanılan çalışma alanının sol üst köşesi başlatıcıyı tetikler.

source: Select the level of the transparency of the launcher
es: Seleccione el nivel de transparencia del lanzador
tr: Başlatıcı şeffaflığı seviyesini seçin

source: Transparency level:
es: Nivel de transparencia:
tr: Şeffaflık seviyesi:

source: How transparent the launcher will be.
es: Qué tan transparente será el lanzador
tr: Başlatıcının şeffaflık oranı.

source: Based on wallpaper
es: Basado en el fondo de escritorio
tr: Duvarkağıdından

source: If selected, the launcher colour is based on the desktop background
es: Si seleccionado, el color del lanzador será basado en el color del fondo de escritorio
tr: Eğer seçiliyse başlatıcı rengi masaüstü artalanından gelecektir

source: Colour:
es: Color
tr: Renk:

source: Visibility:
es: Visibilidad
tr: Görünürlük:

source: Custom:
es: Personalizado:
tr: Özel:

source: If selected, the launcher will be the colour chosen by the user
es: Si activo, el lanzador será del color escogido por el usuario
tr: Eğer seçiliyse başlatıcı rengi kullanıcı tarafından seçilecektir

source: All desktops
es: Todos los escritorios
tr: Tüm masaüstleri

source: If selected, the launcher is visible on all desktops.
es: Si activo, el lanzador estrá visible en todos los escritorios.
tr: Eğer seçiliyse başlatıcı tüm masaüstlerinde görünecek.

source: If selected, the launcher is visible on all desktops
es: Si activo, el lanzador estrá visible en todos los escritorios
tr: Eğer seçiliyse başlatıcı tüm masaüstlerinde görünecek.

source: Primary desktop
es: Monitor principal
tr: Birincil masaüstü

source: If selected, the launcher is visible on the primary desktop
es: Si activo, el lanzador será visible solo en el monitor principal
tr: Eğer seçiliyse başlatıcı birincil masaüstünde görünecek.

source: Icon size:
es: Tamaño del icono:
tr: Simge boyutu:

source: Select the animation used for launching an application.
es: Seleccione la animación usada para lanzar una aplicación
tr: Bir uygulama başlatılırken kullanılan canlandırmayı seçin.

source: No animation
es: Sin animación
tr: Canlandırma yok

source: Pulse
es: Pulsar
tr: Titreşim

source: Blink
es: Parpadear
tr: Yanıp sönme

source: Select the animation used for an urgent notification on the launcher
es: Sleccione la animación para las notificaciones urgentes en el lanzador
tr: Başlatıcıdaki acil bildirimi için kullanılacak olan canlandırmayı seçin

source: Wiggle
es: Meneo
tr: Kıpırdama

source: Launch animation:
es: Animación de apertura:
tr: Başlatma canlandırması:

source: Urgent animation:
es: Animación de urgencia
tr: Acil canlandırması:

source: Select how the icons are coloured on the launcher
es: Sleccione como están coloreados los iconos en el lanzador
tr: Simgelerin başlatıcıda nasıl renklendirileceğini seçin

source: All applications
es: Todas las aplicaciones
tr: Tüm uygulamalar

source: Open applications only
es: Aplicaciones abiertas únicamente
tr: Sadece uygulamaları aç

source: No colouring
es: Sin coloreado
tr: Renklendirme yok

source: Coloured edges
es: Bordes coloreados
tr: Renklendirilmiş köşeler

source: Alternated for each workspace
es: Alternado para cada área de trabajo
tr: Her çalışma alanı için değişik

source: Icon backgrounds:
es: Fondos de iconos:
tr: Simge artalanları:

source: "Show Desktop" icon:
es: Icono «Mostrar el escritorio»:
tr: "Masaüstünü Göster" simgesi:

source: Select the size of the icons on the launcher
es: Seleccione el tamaño de los iconos en el lanzador
tr: Başlatıcıdaki simgelerin büyüklüğünü seçin

source: Restore default Unity launcher settings.
es: Restaurar la configuración predeterminada del lanzador de Unity.
tr: Varsayılan Unity başlatıcı ayarlarını geri yükle.

source: Background blur:
es: Desenfoque de fondo:
tr: Artalan bulanıklığı:

source: Enable dash blur?
es: Activar el desenfoque de fondo
tr: Ana Seçke bulanıklığı etkinleştirilsin mi?

source: Select the type of blur in the dash
es: Seleccione el tipo de desenfoque en el tablero
tr: Ana Seçke bulanıklığının türünü seçin

source: Blur type:
es: Tipo de desenfoque:
tr: Bulanıklık türü:

source: Active
es: Activo
tr: Etkin

source: Use a dynamic blur in the dash.
es: Usar un desenfoque dinámico en el tablero.
tr: Ana Seçkede etkin bir bulanıklık kullan

source: Static
es: Estático
tr: Durağan

source: Use a static blur in the dash, uses less resources.
es: Usar un desenfoque estático en el tablero.
tr: Ana Seçkede durağan bir bulanıklık kullan, daha az kaynak tüketir.

source: Search online sources
es: Buscar en fuentes en línea
tr: Çevrimiçi kaynakları ara

source: If enabled, the dash will get suggestions from online sources.
es: Si se activa, el tablero obtendrá sugerencias desde fuentes en línea.
tr: Eğer etkinleştirilmişse ana seçke çevrimiçi kaynaklardan da öneriler getirir.

source: Applications
es: Aplicaciones
tr: Uygulamalar

source: Show "Recently Used" applications
es: Mostrar aplicaciones «Usadas recientemente»
tr: "Yakında Kullanılan" uygulamaları göster

source: If enabled, show recently used applications in the Dash.
es: Si se activa, se mostrarán las aplicaciones usadas recientemente en el tablero.
tr: Eğer etkinleştirilmişse Ana Seçkede yakında kullanılan uygulamaları kullan.

source: Show "More Suggestions"
es: Mostrar «Más sugerencias»
tr: "Daha Fazla Öneri" Göster

source: If enabled, show applications available for download in the Dash.
es: Si se activa, se mostrarán las aplicaciones disponibles para descargar en el tablero.
tr: Eğer etkinleştirilmişse Ana Seçkede indirilebilecek olan uygulamaları gösterir.

source: Files
es: Archivos
tr: Dosyalar

source: Enable search of your files
es: Activar la búsqueda en sus archivos
tr: Dosya aramayı etkinleştirin

source: If enabled, allow searches to find your files that aren't logged.
es: Sí se activa, permitirá realizar búsquedas en sus archivos.
tr: Etkinleştirilirse kayıt altına alınmamış dosyalarınızın bulunmasına izin verir.

source: Run Command
es: Ejecutar orden

source: Clear History
es: Limpiar el histórico
tr: Geçmişi Temizle

source: Clear ALT+F2 command history.
es: Limpiar el histórico de órdenes Alt+F2

source: Restore the default Dash settings.
es: Restaurar la configuración predeterminada del tablero.
tr: Varsayılan Ana Seçke ayarlarını yükle.

source: Menu visible for:
es: El menú es visible por:
tr: Menü şunun için görünür:

source: seconds
es: segundos
tr: saniye

source: Set the level of transparency for the panel.
es: Definir el nivel de transparencia para el panel.
tr: Panel şeffaflığı seviyesini ayarlayın.

source: Opaque panel for maximized windows
es: Panel opaco en ventanas maximizadas
tr: Tam ekran için mat panel

source: If selected, the panel will be opaque for maximized windows
es: Si se activa, el panel se opacará cuando se maximice una ventana
tr: Seçiliyse tam ekran kipinde panel mat olacaktır

source: Indicators
es: Indicadores
tr: Göstergeler

source: Date & time
es: Fecha y hora
tr: Tarih & saat

source: If enabled, the date &amp; time indicator will be visible.
es: Si se activa, se mostrará el menú de fecha y hora.
tr: Etkinleştirilmişse tarih & saat göstergesi görünür olacaktır.

source: If enabled, the date & time indicator will be visible.
es: Si se activa, se mostrará el menú de fecha y hora.
tr: Etkinleştirilmişse tarih & saat göstergesi görünür olacaktır.

source: 12-hour time
es: 12 horas
tr: 12 saatlik zaman

source: Have the clock use 12-hour time.
es: Establecer el formato de 12 horas para el reloj.
tr: Saat 12'lik zamanı kullanır.

source: 24-hour time
es: 24 horas
tr: 24 saatlik zaman

source: Have the clock use 24-hour time.
es: Establecer el formato de 24 horas para el reloj.
tr: Saat 24'lü zamanı kullanır.

source: Seconds
es: Segundos
tr: Saniye

source: If enabled, the clock will display seconds.
es: Si se activa, el reloj mostrará los segundos.
tr: Etkinse saat saniyeyi de gösterecektir.

source: Date
es: Fecha
tr: Tarih

source: If enabled, the month and day will be visible in the panel.
es: Si se activa, el mes y el día serán visibles en el panel.
tr: Etkinse panelde ay ve ayın kaçıncı günü olduğu görüntülenecektir.

source: Weekday
es: Día laborable
tr: Gün

source: If enabled, the day of the week will be visible in the panel.
es: Si se activa, se mostrará el día de la semana en el panel.
tr: Etkinse panelde gün de gösterilecektir.

source: Include:
es: Incluir:
tr: Ekle:

source: Calendar
es: Calendario
tr: Takvim

source: If enabled, the calendar will be visible in the indicator menu.
es: Si se activa, se mostrará el calendario en el menú del reloj.
tr: Etkinse takvim gösterge menüsünde görüntülenecektir.

source: If enabled, the bluetooth indicator is visible in the panel.
es: Si se activa, se mostrará el menú de Bluetooth en el panel.
tr: Etkinse bluetooth göstergesi panelde görüntülenecektir.

source: Power
es: Energía
tr: Güç

source: If enabled, show the power menu in the panel.
es: Sí se activa, se mostrara el menú de energía en el panel.
tr: Etkinse güç menüsü panelde gösterilir.

source: Always visible
es: Siempre visible
tr: Her zaman görünür

source: Display remaining battery life
es: Mostrar vida restante de la batería
tr: Kalan pil ömrünü görüntüle

source: Volume
es: Volumen
tr: Sesi Düzeyi

source: If enabled, show the sound menu in the panel.
es: Si se activa, se mostrará el menú de sonido en el panel.
tr: Etkinleştirilise, ses menüsünü panelde gösterir.

source: Default player:
es: Reproductor predeterminado:
tr: Varsayılan oynatıcı:

source: Select which of the installed audio players is default in the sound menu.
es: Seleccione cuál de los reproductores instalados es el predeterminado en el menú de sonido.
tr: Kurulu ses oynatıcılarından hangisinin ses menüsünde varsayılan olacağını seçin.

source: Notifications when scrolling
es: Notificaciones al usar la rueda del ratón
tr: Kaydırma bildirimleri

source: When using scrolling to change the volume, show on-screen notifications.
es: Mostrar notificaciones en la pantalla cuando se use la rueda del ratón para cambiar el volumen.
tr: Sesi değiştirmek için kaydırmayı kullanırken ekran bildirimlerin göster.

source: Show my name
es: Mostrar mi nombre
tr: Adımı göster

source: If enabled, show the user&apos;s real name in the panel.
es: Si se activa, se mostrará el nombre del usuario en el panel.
tr: Eğer etkinleştirilmişse kullanıcı adını panelde gösterir.

source: If enabled, show the user's real name in the panel.
es: Si se activa, se mostrará el nombre del usuario en el panel.
tr: Etkinleştirilmişse, kullanıcının gerçek adını panelde göster.

source: Restore the default Unity panel settings.
es: Restaurar la configuración predeterminada del panel de Unity.
tr: Varsayılan Unity panel ayarlarını geri yükle.

source: Switch between windows on all workspaces
es: Conmutar entre ventanas de todas las áreas de trabajo
tr: Tüm çalışma alanlarındaki pencereler arasında geçiş yap

source: Display "Show Desktop" icon
es: Mostrar el icono «Mostrar el escritorio»
tr: "Masaüstünü Göster" simgesini göster

source: If enabled, show the "Show Desktop" option in the window switcher
es: Si se activa, se mostrará el icono «Mostrar el escritorio» en el conmutador de ventanas
tr: Etkinleştirilmişse, "Masaüstünü Göster" seçeneğini pencere değiştiricide göster

source: Switch between minimized windows
es: Conmutar entre ventanas minimizadas
tr: Küçültülmüş pencereler arasında geçiş yap

source: If enabled, the window switcher will switch through minimized windows
es: Si se activa, el conmutador de ventanas cambiará entre ventanas minimizadas
tr: Etkinleştirilmişse, pencere değiştirici küçültülmüş pencereler arasında geçiş yapar

source: Window switching shortcuts
es: Atajos para cambiar de ventanas
tr: Pencere değiştirme kısayolları

source: Title
es: Título
tr: Başlık

source: Accelerator
es: Acelerador
tr: Hızlandırıcı

source: Integration prompts:
es: Preguntas de integración:
tr: Tümleşim önerileri:

source: Restore the default Unity Webapps settings.
es: Restaurar la configuración predeterminada de las aplicaciones web de Unity.
tr: Varsayılan Unity Webapp ayarlarını geri yükle.

source: Remember previous commands
es: Recordar órdenes anteriores
tr: Daha önceki komutları hatırla

source: If enabled, the HUD will remember previously executed entries and sort them by frequently used.
es: Si se activa, HUD recordará las entradas ejecutadas anteriormente y las ordenará según la frecuencia de uso.

source: Keyboard Shortcuts
es: Atajos de teclado
tr: Klavye Kısayolları

source: Hold Super for keyboard shortcuts
es: Mostrar atajos de teclado al mantener pulsada Super
tr: Klavye kısayolları için Süper tuşunu basılı tutun

source: List of Unity keyboard shortcuts
es: Lista de atajos de teclado de Unity
tr: Unity klavye kısayolları listesi

source: Notifications
es: Notificaciones
tr: Bildirimler

source: All displays
es: Todas las pantallas
tr: Tüm ekranlar

source: Active display
es: Pantalla activa
tr: Etkin ekran

source: Restore the default Unity keyboard shortcut settings.
es: Restaurar la configuración predeterminada de los atajos de teclado de Unity.
tr: Varsayılan Unity klavye kısayolu ayarlarını geri yükle.

source: Copyright © 2013 Freyja Development team
es: Copyright © 2013 Equipo de desarrollo Freyja
tr: Telif Hakkı © 2013 Freyja Geliştirme takımı

source: Unity Tweak Tool is a settings manager intended to be used with Ubuntu Unity.
es: Unity Tweak Tool es un editor de preferencias destinado a ser usado con Ubuntu Unity.
tr: Unity Tweak Tool, Ubuntu Unity ile birlikte kullanılmak üzere hazırlanmış bir ayarlama yöneticisidir.

source: Unity Tweak Tool on Launchpad
es: Unity Tweak Tool en Launchpad
tr: Launchpad üzerinde Unity Tweak Tool

source: _File
es: _Archivo
tr: _Dosya

source: Workspace settings
es: Configuración de áreas de trabajo
tr: Çalışma alanları

source: Windows spread
es: Revelar las ventanas
tr: Pencere dağıtımı

source: Windows snapping
es: Acoplado de ventanas
tr: Pencere tutturma

source: Window controls
es: Controles de ventanas
tr: Pencere denetimleri

source: Desktop Icons
es: Iconos del escritorio
tr: Masaüstü Simgeleri

source: _Help
es: Ay_uda
tr: _Yardım
